clang
zsh
stow
discord
gcc-10
sqlite3
liblzma-dev
libffi-dev
libsqlite3-dev
libreadline-dev
libbz2-dev
zlib1g-dev
libssh-dev
ranger
pass
libboost-all-dev
expat
libcgal-dev
graphviz
libsparsehash-dev
python3-cairo-dev
direnv
