## From ChristianChiarulli 
aaxtomp3-git
alacritty-ligatures-git
amd-ucode
amfora
android-tools
android-udev
arc-gtk-theme
base
blender
blueman
bluez
bluez-utils
brave-bin
cava-git
cheese
chromium
cmatrix
cmus
colorpicker
cowsay
cups
debtap
dialog
discord
docker
dosfstools
droidcam
dunst
efibootmgr
electronmail-bin
element-desktop-nightly-bin
fd
feh
figlet
firefox
flameshot
fnm-bin
fzf
gimp
git
github-cli
glances
glava
glow-bin
gmi2html
gomuks
google-chrome
gotop
gping
grub
hack-font-ligature-nerd-font-git
htop
kdenlive
kvantum-theme-arc
lagrange
lazygit
libmp4v2
librewolf-bin
libxft-bgra
lightdm
lightdm-gtk-greeter-settings
lightdm-slick-greeter
linux
linux-firmware
linux-headers
lua-format
lxappearance
mediainfo
mpv
mtools
nautilus
nautilus-bluetooth
ncdu
ncmpcpp
neofetch
neovide-git
neovim
neovim-remote
nerd-fonts-jetbrains-mono
network-manager-applet
networkmanager
newsboat
nmon
noto-fonts-emoji
npm
ntfs-3g
nvidia
nvidia-settings
nvtop
obs-linuxbrowser-bin
obs-multi-rtmp
opendoas
openssh
os-prober
pamixer
pandoc-bin
pasystray
pavucontrol
pcloudcc-git
picom-ibhagwan-git
popcorntime-bin
powder-player-bin
pulseaudio-bluetooth
pulsemixer
python-pip
qt5ct
ranger
reflector
rofi
ruby
scrcpy
screenkey
session-desktop-bin
shfmt
signal-desktop-beta-bin
signify
skippy-xd-git
slock
snownews
solidity
spotify
stacks-wallet
stow
stremio
syncthing
telegram-desktop-bin
tree
ttf-dejavu
ttf-joypixels
ttf-ms-fonts
ttf-ubraille
ttf-unifont
ueberzug
unzip
ventoy-bin
vi
virtualbox
virtualbox-bin-guest-iso
vscodium-bin
wget
wireless_tools
wpa_supplicant
xbanish
xcape
xclip
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-mkfontscale
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
yarn
yay
youtube-dl
zathura
zip
zoom
zoxide-bin
zsh
zsh-completions-git

## From Archcraft
xorg-server
xorg-xbacklight
xorg-fonts-misc
xorg-xfd
xorg-xkill
xorg-xrandr
xorg-xrdb
xorg-xset
xorg-xinput
xf86-input-libinput
xf86-video-intel
bmon
inetutils
networkmanager
networkmanager-openvpn
bluez
bluez-utils
nethogs
wget
cups
gutenprint
alsa-plugins
alsa-tools
alsa-utils
pavucontrol
pulseaudio
pulseaudio-alsa
pulseaudio-equalizer-ladspa
ranger
pcmanfm
zip
p7zip
unzip
unrar
xarchiver
xdg-user-dirs
feh
imagemagick
viewnior
ffmpeg
ffmpegthumbnailer
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
mpc
mpd
mplayer
ncmpcpp
tumbler
alacritty
atril
noto-fonts
terminus-font
ttf-dejavu

dunst
polkit
powertop
htop
ncdu
autoconf
automake
binutils
bison
fakeroot
patch
pkg-config
make
calc
gcc
jq
gparted
gvfs
gvfs-mtp
gvfs-afc
gvfs-gphoto2
gvfs-smb
gvfs-google
sshfs
udisks2
gtk-engine-murrine
pv
xmlstarlet
xsettingsd
yad
xclip
meld
nitrogen
rofi
scrot
xfce4-power-manager
xfce4-settings
kvantum-qt5
kvantum-theme-adapta
qt5ct
open-vm-tools
xf86-input-vmmouse
xf86-video-vmware

## AUR Archcreft
betterlockscreen
cava
colorpicker
compton-tryone-git
downgrade
i3lock-color
plymouth
polybar
timeshift
toilet
