python3-venv
luarocks
clang
cmake
zsh
stow
discord
gcc-10
sqlite3
liblzma-dev
libffi-dev
libsqlite3-dev
libreadline-dev
libbz2-dev
zlib1g-dev
libssh-dev
pass
libboost-all-dev
expat
libcgal-dev
graphviz
libsparsehash-dev
python3-cairo-dev
direnv
pkg-config
libncursesw5-dev
libreadline-dev
atool
catimg
ffmpeg
ffmpegthumbnailer
libimlib2-dev
inotify-tools
libxft-dev
giflib-tools
libexif-dev
libwebp-dev
mpv
xdotool
pmount
libgtk-3-dev
poppler-utils
xclip
tmux
libmagickwand-dev
librsvg2-dev
libharfbuzz-dev
btop
ufw
fail2ban
clamav
tor
privoxy
pipx
